const ProductsData = [
    {
        id: 1,
        title: "Пиццы на заказ",
        img: "/pizza.jpg",
        price: '400 ₽',
        about: ""
    },
    {
        id: 2,
        title: "Детские торты на заказ",
        img: "/childlikeCake.jpg",
        price: '1500 ₽',
        about: "Детские торты на заказ https://vk.com/album-60772526_259256814\n" +
            "\n" +
            "Торт заказной 1500р за 1 кг."
    },
    {
        id: 3,
        title: "Пироги на заказ",
        img: "/pie.jpg",
        price: "200 ₽",
        about: "Пироги на заказ https://vk.com/album-60772526_259257138\n" +
            "\n" +
            "Все пироги из слоеного теста, цена указана за 1кг.\n" +
            "\n" +
            "Картофель/мясо 550р\n" +
            "Картофель /курица 550р\n" +
            "Капуста /яйцо 300р\n" +
            "Капуста/фарш 400р\n" +
            "Горбуша/рис 580р\n" +
            "Семга/рис 1000р\n" +
            "С яблоками 200р"
    },
    {
        id: 4,
        title: "Свадебные торты на заказ",
        img: "/weddingCake.jpg",
        price: "1 500 ₽",
        about: "Свадебные торты на заказ https://vk.com/album-60772526_259257010\n" +
            "\n" +
            "Торт заказной 1500р за 1 кг.\n"
    },
    {
        id: 5,
        title: "Кремовые торты на заказ",
        img: "/creamyCake.jpg",
        price: "1 500 ₽",
        about: "Кремовые торты на заказ https://vk.com/album-60772526_259256988\n" +
            "\n" +
            "Торт заказной 1500р за 1 кг."
    }
]

export default ProductsData;