
const About = () => {
    return (
        <div className="m-7 flex flex-col items-center justify-center gap-5">
            <h2 className="text-3xl font-bold">О нас</h2>
            <p className=" whitespace-pre-line">
                {`☺ Доставка, заказ блюд, вопросы +7 (3522) 44-01-51 и +7 (3522) 55-60-65
                🎂 Пироги и торты на любые мероприятия!
                ☎ Заказ, доставка, консультация: 44-01-51, 55-60-65
                📍 пер.Песчаный, 7 стр1
                📍 Красина, 40
                📍 Горького, 95
                📍 Кирова, 109
    
                Кулинарии и кондитерские "Бушевилль"
    
                Производство и доставка кондитерских и кулинарных изделий. В наличии и под заказ.
    
                Банкетный зал "Бушевилль". Проведение свадеб, юбилеев, корпоративных и выпускных вечеров.`}
            </p>
        </div>
    )
}

export default About;